Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-ber-om-raskere-avklaring-om-rovdyrfelling.html.tmx
Source language: nob
Languages: sma

source: PRM: Ber om raskere avklaring om rovdyrfelling
sma: PRM: Verkebe vaestiedassen bïjre birrie juvrevuetjemen bïjre

source: Sametinget er ikke tilfreds med myndighetenes behandling av fellingstillatelser på rovdyr.
sma: Saemiedigkie ij leah madtjeles åejvieladtji gïetedimmine juvrevuetjemeluhpiedimmmiste.

source: Sametingsråd Berit Marie Eira ber myndighetene om å agere raskt.
sma: Saemiedigkieraerie Berit Marie Eira åejvieladtjide birrie varke vaestiedidh.

source: Sametinget registrerer at det også i år har vært store kalvetap forvoldt av ørn.
sma: Saemiedigkie vïhtesjadta daan jaepien aaj stoerre teehpemh orreme aarhtsi gaavhtan.

source: Sametingsråd Berit Marie Eira sier at det er for vanskelig å få fellingstillatelse på ørn.
sma: Saemiedigkieraerie Berit Mari Eira jeahta fer geerve luhpiedimmiem åadtjodh aarhtsem vuetjedh.

source: – Jeg føler at Miljødepartementet ikke tar ørneskadene alvorlig, sier Eira.
sma: –Manne damtem Byjresedepartemente ij aarhtseskaaride itjmieslaakan vaeltieh, Eira jeahta.

source: Et forsøksprosjekt om ørneskader i Troms er ikke satt i gang slik Stortinget har forutsatt.
sma: Akte pryöveprosjekte aarhtseskaaraj bïjre Romsesne ij leah aalkeme guktie Stoerredigkie lea tsihkestahteme.

source: Prosjektet skulle omfatte både sauenæringen og reindriftsnæringen.
sma: Prosjekte edtji dovne sïrvejielemem jïh båatsoem feerhmedh.

source: Problemene med rovdyr øker fra år til år, og nå gjør også bjørn skade i reinflokker.
sma: Dåeriesmoerh juvrigujmie læssanieh jaepeste jaapan, jïh daelie aaj bïerne skaarah dorje krievvine.

source: Denne uken har to bjørner herjet i en reinflokk i Kautokeino og forårsaket store skader, ifølge reindriftsutøverne i området.
sma: Daan våhkoen göökte bïernh stoerre skaarah dorjeme aktene krievvesne Guovdageaidnusne, båatsoesaemiej mietie dajvesne.

source: I dette tilfellet skjedde skaden dessuten utenfor bjørneområdet.
sma: Daan aejkien skaara lissien dorjesovvi bïernedajven ålkolen.

source: Sametingsråd Berit Marie Eira mener at saksbehandlingstiden på å få tillatelse til å felle bjørn er for lang.
sma: Saemiedigkieraerie Berit Marie Eira veanhta aamhtesegïetedimmietïjje bïernevuetjemeluhpiedimmien bïjre lea fer guhkie.

source: – Det er viktig å få fellingstillatelse i slike saker så fort som mulig for å forhindre større katastrofer.
sma: –Vihkeles vuetjemeluhpiedimmiem dagkerh aamhtesinie åadtjodh dan varke gåarede olles stuerebh skaarah dorjesovvh.

source: Sametinget forventer at rovviltmyndighetene tar ut skadedyr straks skaden er skjedd.
sma: Saemiedigkie veanhtede juvreåejvieladtjh luhpiedimmiem vedtieh skaarajuvrh vuetjedh dan varke skaara lea dorjesovveme.

source: Dette må også gjelde skader som skjer i sauenæringe, sier Eira.
sma: Seammalaakan dej skaaraj bïjre mah sjugniehtuvvieh sïrvejieliemisnie, Eira jeahta.

source: Tar mer hensyn til rovdyr enn beitedyr
sma: Juvrh vielie krööhkestieh goh gåatomekreekh

source: Sametingsråden sier videre at Sametinget ikke er fornøyd med at Troms og Finnmark er pålagt å ha seks ynglinger av bjørn.
sma: Saemiedigkieraerie aaj jeahta Saemiedigkie ij leah madtjeles juktie Romsa jïh Finnmaarhke leah stilleme govhte tjovkedåehkieh bïerneste utnedh.

source: – I og med at dette bestandsmålet ikke er nådd så må alle søknader om lisensfelling avgjøres av Miljødirektoratet.
sma: –Dan åvteste ij leah daam veahkam jakseme dellie Byjresedepartemeente tjuara gaajhkh ohtsemh vuetjemen bïjre sjæjsjalidh.

source: Det forsinker saksbehandlingstida, som igjen rammer både reindriften og sauenæringen, sier Eira.
sma: Destie aamhtesegïetedimmietïjje guhkebe sjædta, mij dovne båatsoem jïh sïrvejïelemem akten nåake tseahkan beaja, Eira jeahta.

source: Sametingsråden mener at miljømyndighetene tar mer hensyn til rovdyrene enn beitedyrene, og påpeker at det ikke er i samsvar med Stortingets vedtak om at det skal være både beitedyr og rovdyr i Norge.
sma: Saemiedigkieraerie veanhta byjreseåejvieladtjh juvride vielie krööhkestieh goh gåatomekreekide, jïh tjïerteste daate ij leah akteraeresne Stoerredigkien nænnoestimmine mij jeahta dovne gåatomekreekh jïh juvrh edtjieh Nöörjesne årrodh.

source: – I 2015 opplevde vi store tap i saueholdet forårsaket av bjørn, spesielt i Øst-Finnmark.
sma: –Jaepien 2015 mijjieh stoerre teehpemh utnimh mejtie bïerne lij dorjeme, joekoen Luvlie-Finnmaarhkesne.

source: Det ble da ikke gitt tillatelse til å ta ut bjørn.
sma: Dellie idtji luhpie vadtasovvh bïernem vuetjedh.

source: Det er enda et eksempel på at miljømyndighetene tar større hensyn til rovdyr enn til beitedyr, avslutter Eira.
sma: Daate aaj vuesehte byjreseåejvieladtjh juvride vielie krööhkestieh goh gåatomekreekide, Eira minngemosth jeahta.

source: For intervju, kontakt sametingsråd Berit Marie Eira, mob. 913 28 626
sma: Jis gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem, Berit Marie Eira, mob. 913 28 626
